/* Localized versions of Info.plist keys */

CFBundleName = "Convex Hull";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Convex Hull version 1.2, Copyright 2005 Carte Blanche Conseil.";